/* Warning that a clickatell.com account is required */
/* "(Clickatell.com account required.)" = "(Clickatell.com account required.)"; */

/* Label for account field */
/* "Account:" = "Account:"; */

/* label for API ID field */
/* "API ID:" = "API ID:"; */

/* label for destination number field */
/* "Destination Number:" = "Destination Number:"; */

/* Label for password field */
/* "Password:" = "Password:"; */

/* Title for SMS plugin */
/* "SMS Notifications" = "SMS Notifications"; */

/* Instructions for clickatell */
/* "To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php"; */

